/* Localized versions of Info.plist keys */

CFBundleName = "Invert Segmentation";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Invert Segmentation version 1.2, Copyright 2005 Carte Blanche Conseil.";